Repository: common-repository/visual-header
Catalog: languages/visual-header-*.po
Languages: fa_ir

source: Copy
fa_ir: کپی

source: Add Element
fa_ir: افزودن المنت

source: Add New
fa_ir: افزودن جدید

source: Add New Header Builder
fa_ir: افزودن سربرگ

source: All Header Builder
fa_ir: همه سربرگ ها

source: Back To Editor
fa_ir: برگشت به ادیتور

source: Background Perview:
fa_ir: پیش نمایش پس زمینه:

source: Cancel
fa_ir: لغو کنید

source: Change the Column
fa_ir: ستون را تغییر دهید

source: Choose Image
fa_ir: تصویر را انتخاب کنید

source: Copy The Code From The Following Text Area And Save It. You Will Be Able To Import It Later With Our Import Function In The Headers Manager.
fa_ir: کد را از قسمت متن زیر کپی کنید و آن را ذخیره کنید. شما می توانید آن را بعداً با عملکرد درون ریزی ما در مدیر سرصفحه درون ریزی کنید.

source: Dark
fa_ir: تاریک

source: Defualt
fa_ir: پیشفرض

source: Desktop
fa_ir: دسکتاپ

source: Do you agree?
fa_ir: موافقید؟

source: Duplicate
fa_ir: کپی کردن

source: Duplicated
fa_ir: کپی شده

source: Edit Header Builder
fa_ir: ویرایش سربرگ

source: Error
fa_ir: خطا

source: Export
fa_ir: خروجی گیری

source: Export Header
fa_ir: خروجی گیری سربرگ

source: Frontend Editor
fa_ir: ویرایشگر پویا

source: General
fa_ir: عمومی

source: Header
fa_ir: سربرگ

source: Header Builder
fa_ir: سربرگ ساز

source: Header Builder not found
fa_ir: سربرگ ساز یافت نشد

source: Header is Defaulted
fa_ir: هدر پیش فرض است

source: Header is Imported
fa_ir: هدر درون ریزی شد

source: Header is Saved
fa_ir: سربرگ ذخیره شد

source: Import
fa_ir: درون زیری

source: Import Header
fa_ir: درون ریزی سربرگ

source: Import of the Library
fa_ir: درون ریزی از کتابخانه

source: Library
fa_ir: کتابخانه

source: Light
fa_ir: روشر

source: Make it Default
fa_ir: پیشفرض سایت

source: Mobile
fa_ir: موبایل

source: Name already exist!
fa_ir: نام از قبل وجود دارد!

source: Name is empty!
fa_ir: نام خالی است!

source: New Header
fa_ir: سربرگ جدید

source: New Header Builder
fa_ir: سربرگ ساز جدید

source: Options
fa_ir: تنظیمات

source: Paste Your Json Header Export Data Here And Click "Import"
fa_ir: داده‌های خروجی سربرگ Json خود را در اینجا جای‌گذاری کنید و روی «درون ریزی» کلیک کنید

source: Remove
fa_ir: برداشتن

source: Save All Changes
fa_ir: ذخیره همه تغییرات

source: Search Header Builder
fa_ir: جستجوی سربرگ

source: The Header Builder was found in the trash
fa_ir: سربرگ در سطل زباله پیدا شد

source: This Header is Default
fa_ir: این سربرگ پیش فرض است

source: Update
fa_ir: بروز رسانی

source: Upload
fa_ir: بارگذاری

source: Use This Image
fa_ir: از این تصویر استفاده کنید

source: View Header Builder
fa_ir: نمایش سربرگ

source: Visual Header
fa_ir: ویژوال هدر

source: You To Live Build Any Header Layout You Exactly Need. Intuitive And Easy To Use Drag & Drop Builder.
fa_ir: شما میتوانید به صورت زنده و کشیدن و راه کردن، هر طرحی سربرگ را که دقیقاً نیاز دارید بسازید
